{"text": "近日，据美国联合发射联盟公司宣布，该公司推出了一个网址为www.RocketBuilder.com的新网站。据称，11月30日上线的火箭制造者网站，将根据用户提供的目标轨道、载荷质量、整流罩尺寸、发射日期等参数，估算使用宇宙神-5火箭执行发射任务的价格。为保持商业发射市场竞争力，宇宙神-5型火箭的发射价格从2015年的1.84亿美元降至1.09亿美元，这一价格仅针对商业用户。而针对政府用户，因需提供额外的任务保障服务，报价需增加3000万～8000万美元。该网站仅接受商业任务预定，预计2017年底将增加火神火箭的发射报价，而不提供仅为政府用户服务的德尔它-4火箭的报价。据报道，联合发射联盟公司还打算为政府和军队用户提供一个类似的报价网站。截止目前，该公司已经成功完成113次火箭发射任务，且成功率为100%。", "label": {"太空装备": {"宇宙神-5火箭": [[110, 117]], "宇宙神-5型火箭": [[140, 148]], "火神火箭": [[254, 258]], "德尔它-4火箭": [[277, 284]]}}}
{"text": "第二艘阿兹玛特级导弹巡逻艇于6月12号在卡拉奇船厂交付巴基斯坦海军。该艇长63米，名为迪哈沙特号，该级导弹艇是在中国船舶重工国际贸易有限公司新港船厂的技术转让下，由巴基斯坦卡拉奇船厂建造的。迪哈沙特号是2010年巴基斯坦与中国签署采购2艘阿兹玛特级导弹艇协议中的第二艘。在天津新港船厂建造的阿兹玛特级导弹艇首制艇阿兹玛特号于2012年6月加入巴基斯坦海军使用。迪哈沙特号导弹巡逻艇设计原型为人民解放军海军红箭级导弹艇，其上层结构中融合了隐形功能。据简氏世界舰船报道，迪哈沙特号由8枚2座四联装C-802A地对地掠海飞行反舰导弹，2门37毫米双管舰炮，以及1门630型30毫米6管高射速炮构成其近程防御武器系统。迪哈沙特号巡逻艇能容纳15名船员，最高航行速度为30节。航速为18节时，迪哈沙特号续航能力为1000海里。巴基斯坦海军参谋长穆罕默德・阿西夫・桑迪拉主持了迪哈沙特号导弹巡逻艇的交付仪式，并表示迪哈沙特号是巴基斯坦和中国不断增长友谊的见证，更是一项振兴卡拉奇船厂和巴基斯坦国防建造能力的工程。当地媒体表示迪哈沙特号将极有可能当作巴基斯坦海军近海指挥部的巡逻艇与搜救艇使用。", "label": {"舰船舰艇": {"阿兹玛特级导弹巡逻艇": [[3, 13]], "迪哈沙特号": [[43, 48], [95, 100], [233, 238], [341, 346], [401, 406], [456, 461]], "阿兹玛特级导弹艇": [[119, 127], [145, 153]], "艇阿兹玛特号": [[155, 161]], "迪哈沙特号导弹巡逻艇": [[180, 190], [382, 392]], "人民解放军海军红箭级导弹艇": [[195, 208]], "迪哈沙特号巡逻艇": [[305, 313]]}, "导弹": {"C-802A地对地掠海飞行反舰导弹": [[246, 263]]}, "火炮": {"37毫米双管舰炮": [[266, 274]], "630型30毫米6管高射速炮": [[279, 293]]}}}
{"text": "印度国防部消息称，印度将于12月底或1月初测试可携带核弹头的烈火-V洲际弹道导弹，该导弹将从车载发射器发射，目前正在全面开展筹备工作。此次测试将是三级烈火-V的第四次测试，也是战略部队司令部开始用户测试前的最后一次全面测试。烈火-V先后于2012年4月、2013年9月以开放配置进行了两次测试。2015年1月的第三次测试中，它从安装在太脱拉卡车发射器上的密封罐发射。导弹的罐式发射装置使其更具有致命性，武装部队可以灵活、迅速地从任何地方运输和发射该50吨重的导弹。一旦烈火-V投入使用，印度将加入ICBM国家的超级俱乐部。除了短射程的大地导弹和丹努什导弹外，SFC还采用了烈火-I型、烈火-II型和烈火-III型导弹。印度国防机构认为烈火-V足以应对印度现有的威胁。据报道，印度国防研究与发展组织已经在发展用于瓦解敌人弹道导弹防御系统的机动弹头或智能再入飞行器，以及用于烈火导弹的多弹头分导再入飞行器。MIRV使单个导弹能够携带几个核弹头，分别打击不同的目标。", "label": {"导弹": {"烈火-V洲际弹道导弹": [[30, 40]], "三级烈火-V": [[73, 79]], "烈火-V": [[112, 116], [234, 238], [317, 321]], "大地导弹": [[267, 271]], "丹努什导弹": [[272, 277]], "烈火-I型": [[286, 291]], "烈火-II型": [[292, 298]], "烈火-III型导弹": [[299, 308]]}}}
{"text": "2017年7月20日美国防部宣布，BAE系统公司已获得一份价值4520万美元的修订合同，用于地基战略威慑洲际弹道导弹换代项目的研发工作。修订合同包括地基战略威慑研发项目规划、管理、集成和工程服务。项目工作将在犹他州希尔空军基地进行，预计2018年7月23日完成。美空军2016-2017财年研发、试验和评估预算为640万美元，剩余部分将逐步提供。美国空军启动地基战略威慑项目是为了取代老旧的LGM-30民兵-3洲际弹道导弹。升级型民兵系列洲际弹道导弹自20世纪60年代初服役，其大部分部件已有50多年的历史，需要更换。地基战略威慑仍处于项目前期，预计从2027年服役至2075年。目前的民兵-3导弹采用地下井发射，最高可携带350千吨TNT当量的核弹头，射程超过6000英里。最多可携带3枚独立弹头，但受条约限制至1枚。目前美国有450枚民兵-3导弹。", "label": {"导弹": {"地基战略威慑洲际弹道导弹": [[46, 58]], "LGM-30民兵-3洲际弹道导弹": [[195, 211]], "升级型民兵系列洲际弹道导弹": [[212, 225]], "民兵-3导弹": [[293, 299], [369, 375]]}}}
{"text": "据美国航空航天军用网11月17日报道，美国海军宣布授予德雷珀实验室1.335亿美元的合同，对未来美国哥伦比亚级弹道导弹潜艇和英国无畏级导弹潜艇的通用导弹舱制导技术进行研究。此外，德雷珀实验室还将提供高超音速制导、导航和控制应用方面的专业技术知识支持，以及海军用于高超音速飞行试验的制导、导航和控制系统的支持。该项合同计划于2021年9月完成。美国海军正在实施一项快速全球打击计划，旨在开发一小时内将精确制导常规武器投射到全球任何地方的系统，类似于一种洲际核弹道导弹。快速全球打击高超音速弹药预计搭载的平台包括未来哥伦比亚级弹道导弹潜艇、英国无畏级导弹潜艇、美国弗吉尼亚级快速攻击潜艇、美国朱姆沃尔特级陆地攻击驱逐舰以及其他平台，目标是使美军通过常规和核武器载荷对新出现的敌方威胁做出快速反应。", "label": {"舰船舰艇": {"哥伦比亚级弹道导弹潜艇": [[50, 61], [256, 267]], "无畏级导弹潜艇": [[64, 71], [270, 277]], "弗吉尼亚级快速攻击潜艇": [[280, 291]], "朱姆沃尔特级陆地攻击驱逐舰": [[294, 307]]}}}
{"text": "[据简氏防务周刊2018年8月1日报道]7月30日，日本海上自卫队的改进型爱宕级级驱逐舰首舰摩耶号在日本海洋联合公司公司位于横滨的船厂下水，预计将于2020年3月交付。摩耶号是日本海上自卫队第7艘也是最新一艘宙斯盾舰，将采用洛·马公司AN/SPY-1D系列雷达支持的基线J7型宙斯盾。该舰耗资约1680亿日元，将采用美国开发的协同作战能力系统，该系统将使其成为传感器和武器平台更广泛网格的一部分，使其他配备CEC的舰艇能共享监视和目标信息。日本海上自卫队计划建造2艘摩耶舰，另一艘舰预计将于2021年入役，具备与类似装备平台交换数据的能力，以更好地应对朝鲜弹道导弹构成的威胁。摩耶号长170米，比爱宕级驱逐舰长5米；标准排水量为8200吨，比爱宕级驱逐舰大约400吨。采用燃-燃电联合推进系统，由两台通用电气LM2500燃气轮机驱动，最高航速可达到30节。该舰可容纳300名船员，配备多功能拖曳阵列声纳系统和电子战能力，将能够发射标准导弹3BlockIIA弹道导弹拦截器。", "label": {"舰船舰艇": {"爱宕级级驱逐舰首舰摩耶号": [[37, 49]], "摩耶号": [[84, 87], [288, 291]], "宙斯盾舰": [[104, 108]], "摩耶舰": [[233, 236]], "爱宕级驱逐舰": [[298, 304], [321, 327]]}, "导弹": {"朝鲜弹道导弹": [[276, 282]], "3BlockIIA弹道导弹": [[419, 432]]}}}
{"text": "美国空军重型轰炸机在位于夏威夷西部的海军太平洋导弹靶场举行的为期两天、命名为2005合成突袭的演习中重振雄风，显示了远程精确定位和攻击海上活动目标的能力。在演习的第一阶段，美国空军的6架B-52和B-1重型轰炸机，以及E-8联合监视目标攻击雷达系统飞机和E-3空中预警指挥飞机参与了这次攻击海上活动目标的演习。在演习的第二阶段，除上述飞机之外，还增加了B-2轰炸机、F-15E和F/A-18战斗机、CH-53直升机、P-3海上巡逻飞机，以及地面机动车辆，构成海、陆、空指挥通信和网络节点，采用买得起的地面活动目标攻击技术，以便快速发现并攻击活动目标。B-52轰炸机从7620米远处投放经过采用ASMTE技术更新的联合直接攻击弹药，而在以前的实战使用中只能在近距投放JDAM，在较远距离处投放造价较高的JSOW。演习中，出动两架B-52轰炸机，1架投下7颗联合直接攻击弹药，另1架投下4颗GBU-10激光制导炸弹，同时命中并击沉一艘活动舰艇目标。", "label": {"飞行器": {"B-52": [[93, 97]], "B-1重型轰炸机": [[98, 106]], "E-8联合监视目标攻击雷达系统飞机": [[109, 126]], "E-3空中预警指挥飞机": [[127, 138]], "B-2轰炸机": [[176, 182]], "F-15E": [[183, 188]], "F/A-18战斗机": [[189, 198]], "CH-53直升机": [[199, 207]], "P-3海上巡逻飞机": [[208, 217]], "B-52轰炸机": [[275, 282], [363, 370]]}, "炸弹": {"JDAM": [[332, 336]], "GBU-10激光制导炸弹": [[393, 405]]}, "导弹": {"JSOW": [[350, 354]]}}}
{"text": "德国莱茵金属公司从一个阿拉伯客户获得一份重要的新订单，将为先进的豹2A7主战坦克和PzH2000火炮系统提供重要的子系统和服务。该订单总价值4.75亿欧元，将在2015～2018年期间以逐年递增的方式交付。莱茵金属公司将为超过60辆豹2A7主战坦克供应L55型坦克炮，并将为中口径武器站提供火控电子设备和光电传感器。此外，该公司还将为超过20辆PzH2000自行火炮制造底盘和L52火炮，同时也包括一辆完整的驾驶员训练车。莱茵金属集团也将对零备件包、专用工具，以及训练和文件服务负责。这份订单也包括豹2主战坦克120毫米弹药和PzH2000多种变型车的155毫米弹药，以及用于火炮系统的MTLS模块化发射装药。", "label": {"装甲车辆": {"豹2A7主战坦克": [[32, 40], [116, 124]], "豹2主战坦克": [[249, 255]]}, "火炮": {"PzH2000火炮系统": [[41, 52]], "L55型坦克炮": [[126, 133]], "PzH2000自行火炮": [[172, 183]], "L52火炮": [[188, 193]], "PzH2000": [[263, 270]]}}}
{"text": "在英皇家海军45型驱逐舰勇敢号成功安装上密集阵1B型近程武器系统后，Babcock公司将对这首套系统进行测试使其能开始运行。密集阵1B型近程武器系统的安装工作将耗时两周，之后还将进行为期6周的包括靶标试射在内的海军武器海试。密集阵1B型近程武器系统是一种由计算机控制雷达导引的20毫米口径的速射火炮，该火炮用于近程防御水面目标、反舰巡航导弹和低空目标。Babcock公司已经在42型驱逐舰约克号以及维多利亚堡号综合补给舰上安装了升级的密集阵近程武器系统。45型驱逐舰上装备了大量的武器和设备，包括主防空导弹系统、4.5英寸MK8Mod1式舰炮系统以及水面舰艇鱼雷防御系统。", "label": {"舰船舰艇": {"45型驱逐舰勇敢号": [[6, 15]], "42型驱逐舰约克号": [[188, 197]], "维多利亚堡号综合补给舰": [[199, 210]], "45型驱逐舰": [[227, 233]]}, "其他武器装备": {"密集阵1B型近程武器系统": [[20, 32], [62, 74], [112, 124]], "4.5英寸MK8Mod1式舰炮系统": [[256, 273]]}}}
{"text": "第一批已经移交给俄空军的雅克-130战斗教练机已经抵达第四战斗应用中心并已开始培训飞行员。俄联邦空军总司令AlexanderZelin将军说：这是今年计划中的第一架雅克-130，该飞机为空军学员的培训提供良机，并使年轻飞行员能更快地适应俄罗斯空军战斗机。雅克-130被选定为俄罗斯空军飞行员的基本和高级作战训练的教练机，第一批中的四架飞机已经建造完毕。该教练机拥有有的先进空气动力学技术、新一代舷内电子设备、最新的动力和航行系统，将可为空勤工作人员和作战训练任务提供有效的保障、更高层次的安全操作以及更低的飞行和生命周期消耗。", "label": {"飞行器": {"雅克-130战斗教练机": [[12, 23]], "雅克-130": [[82, 88], [127, 133]]}}}
{"text": "美国通用动力公司武器和战术系统部获得了一项价值1570万美元的合同，为美国空军A-10攻击机装备的30毫米口径GAU-8/A航空机炮生产新型PGU-15/B训练弹，生产总数为150万发，该项合同任务将在2005年5月完成。在此之前，通用动力公司按照同位于伊利诺斯州罗克艾兰的美国陆军野战支援司令部签订的一项固定价格合同，生产了146万发炮弹，该合同现已到期。", "label": {"飞行器": {"A-10攻击机": [[39, 46]]}, "其他武器装备": {"30毫米口径GAU-8/A航空机炮": [[49, 66]]}, "炸弹": {"PGU-15/B训练弹": [[70, 81]]}}}
{"text": "印度尼西亚近日承诺将加强执行国防工业合作准则力度，目的是强化本国制造业，振兴新冠肺炎大流行下的国家经济。印尼国防部称，这项要求也符合总统佐科・维多多关于确保该国国防预算支持在印度尼西亚本地投资的意图。印尼国防部长普拉博沃・苏比安托在国防部国防工业政策委员会5月21日会议上称，国防部致力于确保该国的国防预算得到妥善管理，以便它能够帮助改善国民经济，并表示这种关注点与维多多总统的投资要求是一致的。苏比安托在国防部公共关系局发表的评论中说：我们必须找出如何在从国外采购国防和安全设备时实施反贸易和地方保护，限制技术转让和国防投资等问题。国防部称，苏比安托向KKIP强调了国防工业合作的要求，即所有国防装备的购买都应进行推荐和评估，进一步确保印度尼西亚在从国外购买国防装备的所有方面中受益。此外，国防部表示，希望通过实施新的长期战略计划来支持国防工业的进一步发展，该计划将要求所有国防装备国外采购与支持国防工业合作紧密相关。印度尼西亚从俄罗斯采购包括苏霍伊苏-27战斗机在内的国防设备。", "label": {"飞行器": {"苏霍伊苏-27战斗机": [[423, 433]]}}}
{"text": "波音公司根据美国海军的要求，两周前在圣尼古拉斯岛的海上靶场成功地进行了斯拉姆-增敏导弹的实弹发射试验，以验证其最大射程是否满足美国海军所要求的最大射程指标。试验表明，斯拉姆-增敏导弹完全满足并超过了美国海军要求的指标。这次最大射程试验的载机为F/A-18B，飞行投弹高度为12192米，投弹之后该导弹曾两次收到所要攻击的海上活动舰船目标的修正信息，然后改变航向，直接命中了该舰船目标，命中目标时的飞行距离为278千米，超过了274千米的最大射程指标。此外，在同一靶场、几乎同时进行了奥利安S-3B海上反潜飞机首次发射该导弹的试验，攻击一个模拟的导弹发射器目标。S-3B飞机的飞行投弹高度为4572米，投弹之后该导弹飞到与该模拟的导弹发射器目标相距17.7千米时，曾收到航向修正信息，然后导向并命中该目标，弹着点偏差为1.82米，命中目标时的飞行距离为185千米。目前，装备斯拉姆-增敏导弹的飞机有F/A-18C/D、S-3B、P-3和F-15K。", "label": {"导弹": {"斯拉姆-增敏导弹": [[35, 43], [83, 91], [386, 394]]}, "飞行器": {"F/A-18B": [[121, 128]], "奥利安S-3B海上反潜飞机": [[241, 254]], "S-3B飞机": [[280, 286]], "F/A-18C/D": [[398, 407]], "S-3B": [[408, 412]], "P-3": [[413, 416]], "F-15K": [[417, 422]]}}}
{"text": "据联合早报莫斯科9月5日报道：俄罗斯一名海军上将为库尔斯克号核潜艇上个月沉没提出新的解释。他说，该潜艇可能首先被另一艘战舰发射的导弹击中。俄罗斯波罗的海舰队司令叶戈罗夫说，这样的攻击行动是调查人员研究的好几个看法之一。他说，如果该潜艇被击中，那肯定是我们的一艘战舰发射的鱼雷。", "label": {"舰船舰艇": {"库尔斯克号核潜艇": [[25, 33]]}}}
{"text": "印度海军正与亚洲西部6国、澳大利亚、法国、日本、新加坡、英国和美国等国海军举行历时1个月的两国、多国演习，此次演习于8月9日开始，其主要目的在于增加各国间建设性的交往和增强其领土意识。此次演习将在孟加拉湾、亚丁湾和波斯港湾进行，演习重点集中在对抗多种威胁的措施上。5艘印度海军舰艇德里号驱逐舰、拉吉普特驱逐舰、比亚斯护卫舰、贝特瓦护卫舰和乔蒂号油轮将被分成两组与巴林、吉布提、科威特、阿曼、卡塔尔、沙特阿拉伯和阿拉伯酋长国等国海军于8月16日开始进行通道演习。随后，与英国皇家海军在阿曼港湾举行完历时一天的演习以后，印度等国海军还将同法国海军在亚丁湾举行完为期3天的演习，计划9月15日完成。在此次演习中法国大西洋海事巡逻机和幻影2000战斗机将参与演习。马拉巴尔海岸5国演习将于9月4日在孟加拉湾开始，是印度所举行的规模最大的演习，共有21艘舰艇参与，其中包括3艘航母和1艘美海军核动力潜艇芝加哥号。澳大利亚、日本和新加坡海军也将参与协同能力演习。此次演习还包括空中作战演习，届时，日本、美国和印度等国将派出P-3C奥利安反潜机、美洲虎战斗机、道尼尔Do228型轰炸机等参与。", "label": {"舰船舰艇": {"德里号驱逐舰": [[140, 146]], "拉吉普特驱逐舰": [[147, 154]], "比亚斯护卫舰": [[155, 161]], "贝特瓦护卫舰": [[162, 168]], "乔蒂号油轮": [[169, 174]], "核动力潜艇芝加哥号": [[391, 400]]}, "飞行器": {"法国大西洋海事巡逻机": [[302, 312]], "幻影2000战斗机": [[313, 322]], "P-3C奥利安反潜机": [[455, 465]], "美洲虎战斗机": [[466, 472]], "道尼尔Do228型轰炸机": [[473, 485]]}}}
{"text": "QinetiQ公司签订一份升级3艘菲律宾海军Jacinto级巡逻艇的第一阶段合同。该阶段合同价值1040万英镑，主要内容是为菲律宾海军提供升级服务和支持，以便使升级后的巡逻艇在未来的15~20年之间满足作战性能要求。升级的具体内容包括安装1套先进的新型武器系统，舰用25mm加农炮，检修75mm艇首主炮，安装现代化的导航援助系统、火控系统，以及负责所有相关系统的集成。菲律宾海军该项升级计划的其他两个阶段是推进系统改进阶段和服役期支持阶段，目前关于上述两个阶段的合同正在谈判之中。", "label": {"舰船舰艇": {"Jacinto级巡逻艇": [[22, 33]]}}}
{"text": "印度海军将购买4架航母舰载型预警和控制飞机，以提高其对海域的监视和控制能力。海军官员表示，4架航母舰载型预警和控制飞机将采购用来执行空中监视与侦察，跟踪空中与水面目标，控制空中拦截和空中打击。印度官员说：新的AEWC飞机将在侦测敌方巡逻飞机，并引导战斗机对敌方飞机进行拦截的同时，增强其对部署区域的控制能力。目前，印度海军运行的是俄制舰载型卡-31预警机。", "label": {"飞行器": {"AEWC飞机": [[104, 110]], "舰载型卡-31预警机": [[167, 177]]}}}
{"text": "L-3通信公司在9月末获得一项潜在价值达4900万美元的合同，为美国海军陆战队提供热瞄具系统。初始订单价值4400万美元，定购的系统数量为918套。该瞄具系统将被用于美国海军陆战队的两栖攻击战车上。交付工作预计在2009年7月完成。L-3通信公司负责人称，现在的系统采用了可增强光束的像增强技术，它的探测距离小于1千米，且不能透过烟、雾和其它障碍物观看。而基于L-3公司的夜晚征服II高性能热像仪的TSS系统探测距离可达4千米，可为Mk1940mm榴弹发射器和M20.5英寸口径机关枪提供瞄准功能，系统采用了640×512像素分辨力的锑化铟焦平面阵列，重量不超过13千克。据称，系统相当于是成像清晰、分辨力高的双视场望远镜。", "label": {"单兵武器": {"Mk1940mm榴弹发射器": [[216, 229]], "M20.5英寸口径机关枪": [[230, 242]]}}}
{"text": "通用动力公司和德国赫克勒-科赫公司关于澳大利亚国防军40毫米自动榴弹发射器采购项目的竞标已于2007年10月11日结束。在此次竞标过程中，通用动力公司提供的是Mk47先进轻型榴弹发射器，赫克勒-科赫公司提供的是榴弹机枪。据悉，每种武器系统各4套将于2008年2月进行试验，随后，澳大利亚国防军将于2008年3月确定最终的合同商，而武器系统的交付工作预计于2008年9月后开展。澳大利亚国防军共需求60支自动榴弹发射器，而对澳大利亚陆地40Phase2项目下的招标书做出回应的仅有以上这两家公司。澳大利亚特种部队已要求订购Mk47自动榴弹发射器，以替换目前在其驻阿富汗部队中服役的大量陈旧的重型Mk19自动榴弹发射器，但澳大利亚要等结束当前的竞争后才会对此项交易做出决定。赫克勒-科赫公司已为新西兰驻阿富汗的空军特种部队提供了6支榴弹机枪。据悉，新西兰国防军已附加订购了29支自动榴弹发射器。", "label": {"火炮": {"Mk47": [[79, 83], [260, 264]]}, "单兵武器": {"Mk19": [[296, 300]]}}}
{"text": "印度国防部长于10月17日证实，俄罗斯和印度将联合研制一种新型的第5代战斗机。印度国防部长ArackaparambilKurianAntony在莫斯科的一次高层会议上表示：我们两国目前正在布拉莫斯导弹、第5代战斗机和多用途运输机等一系列项目上展开合作，这充分证明了两国间的战略合作关系。俄罗斯国防部长AnatolySerdyukov则指出，现在两国间军事合作的重要性已经通过联合组装苏-30MKI战斗机和T-90坦克得到体现。苏-30-MKI是一种双座多用途战斗机，该机是苏-30-M的出口型。目前印度军事装备中的70%是由俄罗斯提供，但是近来两国在产品交付和商贸方面的争端使新德里不得不考虑从其他国家进口武器装备，这些国家包括英国、法国、以色列和美国。实际上，印度现在已经不再满足于简单地购买武器，更热衷于通过技术转让来实现联合制造。", "label": {"飞行器": {"第5代战斗机": [[32, 38], [101, 107]], "苏-30MKI战斗机": [[191, 201]], "苏-30-MKI": [[213, 221]], "苏-30-M": [[236, 242]]}, "导弹": {"布拉莫斯导弹": [[94, 100]]}, "装甲车辆": {"T-90坦克": [[202, 208]]}}}
{"text": "由于国防预算的削减，以色列国防军炮兵部队正在调整其采办项目，并推迟采购新型榴弹炮系统以取代老式M109A2155毫米自行榴弹炮的计划。但为了应付未来的军事冲突，以色列国防军炮兵部队决定采购精确制导火箭弹和导弹系统。采购制导火箭弹的原因是以色列国防军希望为地面部队独立作战能力，而不是像以前一样只能依赖以色列空军提供防区外精确打击火力支援。以色列国防军目前正在考虑的候选系统之一是以色列军事工业公司研制的AccularGPS制导160毫米地对地火箭弹，其射程为40千米，圆概率误差为10米。另一个候选系统为以色列宇航工业公司的跳跃者导弹系统。跳跃者导弹重63千克，以GPS/INS制导，末制导也可以采用激光半主动方式。", "label": {"火炮": {"M109A2155毫米自行榴弹炮": [[47, 63]]}, "导弹": {"AccularGPS": [[201, 211]], "跳跃者导弹": [[262, 267], [270, 275]]}}}
{"text": "挪威政府不顾来自挪威国防主席方面的批意见，批准了价值40亿挪威克朗Skjold级快速攻击艇建造计划。挪威乌莫・曼达尔船厂将在2006年之2009年之间为挪威皇家海军建造5艘该级生产标准快速攻击艇，并完成交付。其中，首艇Skjold号攻击艇在进入完全服役状态之前，将预先改装成标准产品测试平台。首艘攻击艇的测试整修工作目前已经在乌莫・曼达尔船厂开始。整项攻击艇的建造合同建造这个月由可能授予由乌莫・曼达尔船厂、Armaris公司和康斯博格国防航空公司组成的Skjold攻击艇造船联盟。其中Armaris公司和康斯博格国防航空公司将为Skjold级攻击艇联合同提供和集成作战系统。Skjold级攻击艇以及5艘新型的南森级护卫舰均将装备由KDA公司研制的NSM反舰导弹。NSM反舰导弹的投资计划将在2004年下半年决定。", "label": {"舰船舰艇": {"Skjold级快速攻击艇": [[33, 45]], "Skjold号攻击艇": [[109, 119]], "Skjold级攻击艇": [[265, 275], [288, 298]], "南森级护卫舰": [[305, 311]]}, "导弹": {"NSM反舰导弹": [[324, 331], [332, 339]]}}}
{"text": "以色利已经考虑向美国购买F-22战机用以应对该国所面临的地区空中优势威胁。在美国国防部长盖茨上周进行的访问中，以色列向美方提出了这一请求。美国目前还没有授权出口猛禽战机，但以色利资料表示这是第一次提出的合理的请求。与以色利总理和国防部长所进行的讨论中，以方提出了对美国可能向沙特阿拉伯出售先进武器的关注以及以色列对于伊朗核计划的情报评估。", "label": {"飞行器": {"F-22战机": [[12, 18]], "猛禽战机": [[80, 84]]}}}
{"text": "洛克希德•马丁公司已经向美国卡纳维拉尔角空军基地交付第二颗现代化GPS卫星，2006年1月这颗卫星将从该基地发射升空。洛•马公司正在进行八颗GPS卫星的现代化工作，这些卫星型号为GPSIIR-M，它们将为全世界的美国军民用户提供显著改进的导航性能。新型卫星为GPS用户提供了多种改进的特征，如现代化天线帆板――能够为地面用户提供增强的信号功率，两个新的军用信号――为军方提供精度更高、加密和抗干扰能力更强的信号，第二个民用信号――在不同频率为用户提供开放式访问信号。第一颗现代化GPS-IIR卫星于2005年9月25日从卡纳维拉尔角成功发射，经过一系列精确机动并部署全部卫星系统之后，卫星名义上开始工作。第一颗GPS-IIR卫星提前完成在轨操作，不到五天就被移交给美国空军太空司令部第二太空作战飞行中队。GPS-IIR-M卫星在洛•马公司位于宾夕发法尼亚州的工厂生产，现代化的导航有效载荷由ITT公司提供。", "label": {"太空装备": {"GPSIIR-M": [[89, 97]], "GPS-IIR卫星": [[239, 248], [305, 314]], "GPS-IIR-M卫星": [[352, 363]]}}}
{"text": "通用动力欧洲地面系统公司在巴黎举行的2018年欧洲萨托里国际防务上展出了阿斯克德系列履带式装甲车，包括中型主战坦克和步兵战车。中型主战坦克总重42吨，采用1台600千瓦发动机，可根据需求替换为735千瓦的发动机；采用意大利莱昂纳多公司Hitfact炮塔，炮塔集成1门120毫米/45倍口径火炮，并可安装附加装甲和破片衬层以提高弹道防护；炮塔存有12枚120毫米备用弹；可采用自动装弹机；车长和炮长配有稳定式光电/红外瞄准具；采用数字化架构和360°传感器系统；可增加主动防护系统、被动装甲、爆炸反应装甲。阿斯科德步兵战车由通用动力欧洲地面系统公司基于阿斯科德通用底盘研制，在本届展会上首次展出。该车总重35吨，有车长、炮长、驾驶员3名乘员，还可搭载6名下车士兵；采用1台530千瓦发动机；采用以色列埃尔比特系统公司的UT30Mk2无人炮塔，炮塔配备1门轨道-阿连特技术公司的Mk44式30毫米自动炮；车长和炮长配有稳定式光电/红外瞄准具；采用数字化架构和360°传感器系统；样车配备以色列军事工业公司的铁拳主动防护系统和埃尔比特系统公司的铁视装甲透视系统，以及橡胶履带。", "label": {"装甲车辆": {"阿斯克德系列履带式装甲车": [[36, 48]], "阿斯科德步兵战车": [[252, 260]], "阿斯科德": [[275, 279]]}, "其他武器装备": {"Hitfact炮塔": [[117, 126]], "UT30Mk2无人炮塔": [[358, 369]], "铁拳主动防护系统": [[451, 459]], "铁视装甲透视系统": [[469, 477]]}, "火炮": {"Mk44式30毫米自动炮": [[387, 399]]}}}
{"text": "据每日航天网站10月23日报道，继TRW公司成功地进行小批量民兵III洲际弹道导弹生产之后，美国空军本月授予TRW公司2亿1千5百万美元的合同开始ICBM推进系统更换计划的全速生产阶段。ICBM推进系统更换计划是用新的固体火箭发动机更换民兵III洲际弹道导弹的推进系统，从而使该导弹的作战准备状态可以维持到2020年。此项合同是美国空军六个全速生产方案中的第一个。在今后8年中，ICBM推进系统替换生产计划的全部合同额为15.6亿美元。TRW及其推进系统承包商将在2008年之前对607个民兵III洲际弹道导弹的推进系统进行更换。TRW公司同时还与波音公司一起负责管理民兵III导弹的制导系统更换计划，新制导系统的全速生产已于1999年12月启动。", "label": {"导弹": {"民兵III洲际弹道导弹": [[30, 41], [118, 129], [244, 255]], "民兵III导弹": [[284, 291]]}}}
{"text": "俄罗斯国防工业媒体26日报道，俄罗斯布拉瓦潜射导弹试射失败是由导弹转向系统故障引起。有媒体称，于7月15日在北海进行的导弹试射中，该导弹在起飞后的第一阶段启动了自毁程序是由该转向系统存在故障引起。据俄新社报道，这是布拉瓦导弹在进行的11次试验中第6次试射失败。而一位俄罗斯军事专家表示，在这11次试射中仅仅只有一次可以认为是成功的。尽管试射连连失败，但俄罗斯方便仍然坚持布拉瓦是其他类型导弹不能代替的。俄罗斯军方表示，在布拉瓦能进行操作使用以前都将继续对其进行试射。布拉瓦导弹将主要用于装备俄罗斯北风级核动力潜艇。.俄新社称，布拉瓦导弹射程为5000英里，能携带10枚分导式多弹头。", "label": {"导弹": {"布拉瓦潜射导弹": [[18, 25]], "布拉瓦导弹": [[107, 112], [233, 238], [263, 268]], "布拉瓦": [[185, 188], [210, 213]]}, "舰船舰艇": {"北风级核动力潜艇": [[248, 256]]}}}
{"text": "据《防务数据》2002年4月12日报道，洛克希德・马丁公司最近同美国空军的航空武器中心，签订了一项价值1.02亿美元固定价格合同，用来生产7195套风修正子母炸弹制导尾翼装置。据埃格林空军基地的面目标攻击系统项目办公室主任K・梅尔强特上校称，风修正子母炸弹在首次投入作战使用中极其成功。它使攻击飞机的飞行员能够首次以较高精度投放面目标攻击弹药，显著地提高了作战效能，而使飞机处于高空安全位置，这在过去是不可能投放面目标攻击弹药的。风修正子母炸弹的制导装置,可用于现役各种子母炸弹，如下列三种重要武器：综合效应弹药、传感器引爆武器和加图尔空投地雷。WCMD已经装备B-52轰炸机和F-16战斗机，明年将装备B-１轰炸机和F-15E战斗机，还将装备A-10攻击机和F-35联合攻击战斗机。美国空军计划总共购买40000套WCMD，已经订购了低速和全速生产型10007套WCMD，今年2月和3月，生产了第3000和4000套，这次合同是接下来的生产任务，为7195套WCMD。", "label": {"炸弹": {"风修正子母炸弹": [[74, 81], [121, 128], [215, 222]], "加图尔空投地雷": [[265, 272]]}, "飞行器": {"B-52轰炸机": [[281, 288]], "F-16战斗机": [[289, 296]], "B-１轰炸机": [[302, 308]], "F-15E战斗机": [[309, 317]], "A-10攻击机": [[322, 329]], "F-35联合攻击战斗机": [[330, 341]]}}}
{"text": "2021年5月，美国海军陆战队系统司令部开始向北卡罗来纳州海军陆战队步兵营配发M3A1多用途反装甲反人员武器系统。M3A1是一种可重复使用、无后坐力的反装甲反人员多用途武器系统，能够摧毁装甲车辆、建筑物及防御工事等目标。2021年早些时候，东西方步兵学校的近百名海军陆战队员实弹测试了M3A1武器，对该武器给予了高度肯定。系统由卡尔・古斯塔夫M4无后坐力炮、火控系统以及备用反射瞄准具组成。该系统可发射的弹药包括遮蔽弹、照明弹、榴弹、穿甲弹、反弹体/破障弹以及其他类型的毁伤弹药。M3A1反装甲反人员多用途武器系统在性能上较早期的MK153肩射多用途突击武器有较大提升。Mk153于1984年装备海军陆战队，21世纪初进行了几次改进。海军陆战队曾利用Mk153对付装甲车、掩体和其他防御工事等目标。与Mk153相比，M3A1反装甲反人员多用途武器系统射程更远，还可以借助其火控系统打击移动目标，提高了班组步兵的射击精度和整体杀伤力。M3A1反装甲反人员多用途武器还是对M72轻型反坦克武器杀伤力的补充。", "label": {"其他武器装备": {"M3A1多用途反装甲反人员武器系统": [[39, 56]], "M3A1": [[57, 61]], "M3A1武器": [[142, 148]], "M3A1反装甲反人员多用途武器": [[240, 255], [416, 431]], "M3A1反装甲反人员多用途武器系统": [[358, 375]], "M72轻型反坦克武器": [[434, 444]]}, "火炮": {"M4无后坐力炮": [[171, 178]]}, "单兵武器": {"MK153肩射多用途突击武器": [[265, 279]], "Mk153": [[285, 290], [325, 330], [350, 355]]}}}
{"text": "美国和韩国官员宣称，朝鲜正加快发展核武器和弹道导弹，在5月21日进行的导弹试验中发射了一枚中程弹道导弹。韩国军方表示，该导弹从平壤北部北仓郡附近的发射点发射，飞行高度达350英里，向东飞行了约310英里。4月朝鲜曾在该地试射另外一枚导弹，但最后以失败告终。白宫官员称，朝鲜在2月对该导弹系统进行了最后测试，与朝鲜最近三次导弹试验中发射的导弹相比，该导弹的射程较短。2月，朝鲜利用发射车发射了一枚名为北极星-2的中程固体燃料导弹，该导弹是潜射导弹的陆基版本。一周前，朝鲜成功试射了一枚新型中程导弹火星-12，该导弹能够飞行约500英里，半个小时内飞行高度达1240英里。文在寅办公室表示，韩国总统文在寅在青瓦台举行国家安全委员会会议，讨论朝鲜导弹发射问题。日本首相安倍晋三称，将在七国集团首脑会议上提出朝鲜导弹问题。", "label": {"导弹": {"北极星-2的中程固体燃料导弹": [[199, 213]], "新型中程导弹火星-12": [[241, 252]]}}}
{"text": "美国国防部已经部署或正在评估的卫星通信项目的数量准确反映了国防部对卫星通信的重视。以移动用户目标系统为例，该系统属于下一代窄带战术卫星，用于提高地面部队的移动通信能力，比其他卫星通信系统的性能高10倍以上，可同时进行话音、视频和数据3G移动通信。首颗移动用户目标系统卫星于2012年2月发射。第二代铱星系统同样用于提供战术通信能力，并能转发话音和数据通信。首颗卫星计划在2015年发射，将填补现有66颗近地轨道铱星座的能力空白。第二代铱星系统具备更高的数据传输率、新的宽带定向服务，并支持IP技术，可与现有的手持系统、装置及各类应用软件兼容，增强并扩展铱星系统的移动通信服务。GPSIII具备更高的定位、导航和报时精度，以及更强的抗干扰能力，可增强现有GPS技术。首颗GPSIII卫星计划2014年发射，信道精度比GPS卫星高3倍，同样能将军事用户的信号强度提高3倍，同时具备更长的空间使用寿命，并增加了新的民用信号，与国际GPS系统实现互操作。", "label": {"太空装备": {"铱星系统": [[149, 153], [217, 221]], "GPSIII": [[288, 294]], "GPSIII卫星": [[334, 342]], "GPS卫星": [[357, 362]], "GPS系统": [[412, 417]]}}}
{"text": "美国的联合发射联盟在10月31日成功发射美空军的GPS-2F11导航卫星后，又宣布，最近已与NASA签订合同，将使用宇宙神-5火箭发射跟踪与数据中继卫星-M，该任务计划在2017年从美国佛罗里达州的卡纳维拉尔空军基地的第41号航天发射台进行。跟踪与数据中继卫星-M是NASA向波音公司订购的3颗第3代TDRS卫星中的第三颗，也是最后一颗。原计划于2015年发射升空。NASA的跟踪与数据中继卫星系统可为国际空间站提供全球通信服务，支持哈勃望远镜以及其他航天器的科学遥感数据传输。据报道，GPS-2F11卫星的发射是ULA在2015年进行的第11次任务，也是该公司自2006年成立以来的第102次成功发射。另有媒体统计，这是2015年美国GPS卫星的第2次发射，也是美国在10月的第3次航天发射，2015年的总第17次航天发射。在10月22日的一个发射前会议上美国空军官员称，GPS-2F系列卫星的最后一颗预计在2016年2月3日发射。", "label": {"太空装备": {"GPS-2F11导航卫星": [[24, 36]], "宇宙神-5火箭": [[58, 65]], "跟踪与数据中继卫星-M": [[67, 78], [121, 132]], "第3代TDRS卫星": [[147, 156]], "国际空间站": [[201, 206]], "哈勃望远镜": [[217, 222]], "GPS-2F11卫星": [[243, 253]], "GPS卫星": [[318, 323]], "GPS-2F系列卫星": [[387, 397]]}}}
{"text": "AMS公司从BAE系统公司获得一份价值约为3700万英镑的合同，为英国皇家军队鲔鱼Mod1型新一代轻型鱼雷提供印刷电路板。该订单属于BAE系统公司获得的为英国皇家海军和皇家空军生产鲔鱼Mod1型下一代轻型鱼雷合同的一部分。鲔鱼轻型鱼雷是在上个世纪80年代研制和生产的，是英皇家海军水面舰和飞机平台装备的主要反潜武器。鲔鱼Mod1型鱼雷由BAE系统于1996年开始研发，在那时，AMS公司就负责为该鱼雷系统的研发提供印刷电路板。", "label": {"炸弹": {"鲔鱼Mod1型新一代轻型鱼雷": [[39, 53]], "鲔鱼Mod1型": [[90, 97]], "鲔鱼轻型鱼雷": [[111, 117]], "鲔鱼Mod1型鱼雷": [[158, 167]]}}}
{"text": "据泰尔斯公司4月4日报道：泰尔斯公司、DCN公司和DCN国际公司首席执行官在4月3日签订一份成立联合公司的工业协议。新的公司将由DCN、DCN公司和泰尔斯海军法国公司共同承担海军主要合同和商业资源，在国际军船和作战系统市场中更加有效的进行竞争。泰尔斯将拥有50%的权益，DCN公司和DCN国际公司将拥有50%的权益。DCN公司和泰尔斯公司将保留它们自己的工业能力，仅是作为新公司的分合同商负责相应的项目。新公司主要从事出口业务和国际合作项目。根据政府的批准，新公司有可能承担法国潜在的民族出口项目。例如负责DCN公司和泰尔斯公司已经一直忙于的法国-意大利地平线级护卫舰计划。新的联合公司将是公共有限公司，由两家公司的代表组成的执行委员会和监督委员会管理。泰尔斯公司和DCN国际公司成立的联合企业分公司将作为新成立的公司的分公司。新的公司在2002年中期开始运作。", "label": {"舰船舰艇": {"法国-意大利地平线级护卫舰": [[271, 284]]}}}
{"text": "美国导弹防御局和美国陆军在位于太平洋中夸贾林环礁的弹道导弹防御测试场对爱国者-3导弹进行了作战试验。两枚导弹中的一枚拦截了目标，另一枚却发射失败。目前正在对第二枚导弹发射失败的原因进行分析。此次发射试验旨在通过连续发射两枚导弹拦截一个二级弹道导弹目标来对战术发射条令进行测试。目标由改进型民兵发动机和分离式再入飞行器组合而成。试验也是为了演示系统作为战术弹道导弹正确分辨高速、低雷达信号目标和对再入飞行器和碎片进行识别并摧毁目标的能力。这是PAC-3导弹系统在初始作战测试和评估中的第四次作战飞行测试。IOTE计划于今年6月底结束。PAC-3导弹为高速、碰撞杀伤式导弹，是用于增强对先进战术弹道导弹、巡航导弹和敌方飞机的防御能力的下一代爱国者导弹。和早期的爱国者导弹使用爆炸战斗部摧毁目标不同，PAC-3导弹是在中空以极高的速度撞击、摧毁目标并使其有效载荷失效。系统的其他升级包括改进雷达性能以提高目标识别能力，采用新的系统软件以改进目标发射和撞击点的确定，并为战区高空区域防御系统提供界面。", "label": {"导弹": {"爱国者-3导弹": [[35, 42]], "PAC-3导弹": [[220, 227], [266, 273], [347, 354]], "爱国者导弹": [[318, 323], [328, 333]]}}}
{"text": "近日，美国授予挪威一份价值约844万美元的不确定交付时间/不确定交付数量的固定价格合同，合同要求挪威为其提供一种可装在Mk47先进轻型榴弹发射器上使用的改进型班组武器支架。该班组武器支架还能够安装于其他类型的机枪上使用，例如M2和M240机枪。该项目将为特种作战部队评估机枪软支架在班组武器上使用，以检测软枪架技术在Mk47武器系统上的运用效果。设计人员预想ICSWM的作战效果是能够提高武器在移动过程中的射击精度，缩小火力散布范围，并且能在打击目标的情况下有效减少携弹量。整个验证过程将在挪威进行，预计在2011年底结束。", "label": {"火炮": {"Mk47": [[59, 63], [158, 162]]}, "单兵武器": {"M2": [[112, 114]], "M240机枪": [[115, 121]]}}}
{"text": "日前，马克防务公司正式向美国陆军交付了5辆马克格莱尼特M917A3重型自卸卡车。从7月开始，M917A3重型自卸卡车将在美国马里兰州阿伯丁测试中心接受长达40周的耐久性测试。马克防务公司于2018年5月获得重型自卸卡车合同，预计将于2025年5月完成交付。马克格莱尼特M917A3HDT基于民用马克格莱尼特车型，增加了重型后轴、全轮驱动和悬挂乘座高度。新型卡车将有助于提高美国陆军的作战效能和战备水平。", "label": {"装甲车辆": {"马克格莱尼特M917A3重型自卸卡车": [[21, 39]], "M917A3重型自卸卡车": [[46, 58]], "马克格莱尼特M917A3HDT": [[128, 143]]}}}
{"text": "9月25日晚美国德尔它－2火箭发射了首颗现代化GPS卫星。德尔它－2于美国东部时间晚上11时37分从卡纳维拉尔角升空。25分钟后，火箭将GPS2RM-1卫星送入转移轨道。由于运载火箭出现多种故障，发射推迟了数月。但周日晚上的倒计时和发射都无缺陷。GPS2RM-1卫星是现代化GPS卫星系列中的第一颗，该系列卫星传送附加的军用、民用信号以改良精确度，并能对抗任何干扰信号的企图。", "label": {"太空装备": {"德尔它－2火箭": [[8, 15]], "德尔它－2": [[29, 34]], "GPS2RM-1卫星": [[68, 78], [123, 133]]}}}
{"text": "德国赫克勒科赫防务公司利用HK416式5.56毫米步枪的生产线推出了HK417式7.62毫米新型突击步枪。该武器是在最近的美国陆军协会年会上推出的。HK公司现已装配完成了一个基于民用现有技术的枪族，该武器与目前在研的特种作战部队战斗突击步枪相似。HK416以前被称为增强型M4卡宾枪，HK417的出现，使其真正成为HK416的同族枪型。HK417可以配用G3机枪的20发或50发弹鼓。还可以像HK416一样拆卸空转导轨系统，并与其保持一致的操作控制、拆卸和维修。同时还保留着匹卡汀尼导轨接口，以便安装其它的附加模块，其中包括XM26式12号模块化霰弹枪附件系统和XM320式40毫米枪挂榴弹发射器。HK417式卡宾枪样枪最近在亚利桑那州完成了为期两周沙漠试验，试验中发射了20000多发子弹。试验中使用的样枪枪管长317毫米。在未来的几个月里，HK417式突击步枪还将添加一些新的部件，如采用新型弹匣，可将枪机锁在枪体后面的位置。", "label": {"单兵武器": {"HK416式5.56毫米步枪": [[13, 27]], "HK417式7.62毫米新型突击步枪": [[34, 52]], "HK416": [[123, 128], [157, 162], [196, 201]], "M4卡宾枪": [[136, 141]], "HK417": [[142, 147], [168, 173]], "G3机枪": [[177, 181]], "XM26式12号模块化霰弹枪": [[262, 276]], "XM320式40毫米枪挂榴弹发射器": [[281, 298]], "HK417式卡宾枪": [[299, 308]], "HK417式突击步枪": [[372, 382]]}}}
{"text": "据《防务系统日报》2000年1月21日报道：位于瑞典赫斯瓦那的萨伯公司训练系统分公司已经接到一份附加的订单，为美国陆军提供激光射击和机动模拟器，订单价值为1900万。在最近5年期间，萨伯公司的训练系统分公司已交付1700套以上准确的激光模拟器，用于美国陆军和海军陆战队训练。这些训练装备主要用于M1A1/M1A2坦克、布雷德利战车以及LAVAPC轮式车辆。", "label": {"装甲车辆": {"M1A1/M1A2坦克": [[147, 158]], "布雷德利战车": [[159, 165]], "LAVAPC轮式车辆": [[167, 177]]}}}
{"text": "原定于6月15日发射的格波音德尔它-2型火箭不得不推迟进行，原因是最近在卡那维拉尔角17A发射台进行例行的发射前吊装时发现第一级与第二级竟对接不上，换了一个级间段还是对不上；到今天为止仍不清楚火箭的哪一部分出了问题，因此波音公司和空军决定要对有关火箭各部分进行精密测量；此次发射要将价值一亿美元的NAVSTARGPS2R-5卫星送上轨道", "label": {"太空装备": {"格波音德尔它-2型火箭": [[11, 22]], "NAVSTARGPS2R-5卫星": [[148, 164]]}}}
{"text": "红鲨鱼是一种舰载垂直发射鱼雷的制导武器系统，其用于攻击远距离敌方潜艇。该武器系统在2010年首次交货后，在命中率方面存在欠缺，韩国国防科学研究所在今年5月完成对其改进，韩国海军装备改良版红鲨鱼后，将具有世界领先水平的反潜战斗能力。在攻击敌方潜艇时，飞行过程中的红鲨鱼在与水面接触前，为减少冲击力会打开降落伞，入水后将其解除进行对敌攻击。一般来说鱼雷的极限速度无法超越声速。潜艇通过声音判断对方的位置，但是因为海水阻力，声音相比鱼雷会先到达潜艇。潜艇听到声音后全速逃跑可以避开鱼雷的攻击。为了克服这点，新开发的红鲨鱼发射诱导弹飞入敌潜艇附近的海域弱化鱼雷的声音，从而增加敌潜艇分辨难度。红鲨鱼由垂直发射型诱导弹、垂直发射体系、发射控制体系组成，其推力方向操纵器在承受高温方面改善明显，用克服惯性装置使得命中率比美国的VLA更高。甲板下方的舱盖打开以后可以在任何时间任何地点进行发射。这使得舰艇的生存性、空间利用效率以及灵活性都大大提高。", "label": {"炸弹": {"红鲨鱼": [[0, 3], [93, 96], [130, 133], [254, 257], [292, 295]], "VLA": [[357, 360]]}}}
{"text": "近日，意大利科学家在预印本平台Arxiv以及《量子科学与技术》期刊上发表论文，报告了其在世界上首次实现相距20000千米的光量子信息交换实验的研究成果。实验在俄罗斯格洛纳斯导航卫星星座与意大利航天局空间大地测量中心之间进行，每个光脉冲中有几个光子实现了超远距离交换。在2016年报道的使用中地球轨道卫星的实验中，彼时展示的最长通信距离约为7000千米。该论文题为从全球导航卫星系统走向量子通信，其摘要为:基于卫星的量子通信是在全球范围内实现量子网络的宝贵资源。在这方面，使用中高地球轨道卫星具有与地面站通信时间长的优势。然而，由于光学通道的高衍射损耗，高轨道卫星量子构成了巨大的技术挑战，对这种量子通道的实验研究仍然很缺乏。在这里，作者报道了通过利用安装在GLONASS卫星上的反向反射器阵列，在20000公里的距离上首次实验性地交换来自全球导航卫星系统GNSS)的单光子。作者还观察到，由于阵列的几何形状因素，反射脉冲的预测时间发生了扩展。最后，作者估算了利用最先进技术实现全球导航卫星系统的量子通信，对GNSS上信号源的需求。", "label": {"其他武器装备": {"格洛纳斯导航卫星": [[82, 90]]}, "太空装备": {"GLONASS卫星": [[328, 337]]}}}
{"text": "据《简氏防务周刊》2000年12月6日报道：在尤马靶场进行的射击试验中，美国联合防务公司武器系统分公司在研的十字军战士自行榴弹炮创造了两项新的性能纪录。在11月4日的射击中，十字军战士以10.4发/分的射速进行了一次15发的齐射。在6月3日进行的射击试验中，十字军战士已达到了最大射程40千米的要求。美国陆军将射速达到10发/分定为原里程碑Ⅱ决定所需的关键性能指标之一。工业界发言人强调，最近的射击试验超过了里程碑Ⅲ的标准。要达到这样持续几分钟的高射速，身管热量需要迅速散失。通过采用独特的中层液冷身管，十字军战士做到了这一点。项目文件显示，在尤马靶场进行的试验中，在自动装填系统和软件控制下，炮弹自动装填并发射。在创造射速纪录四天后，十字军战士样炮成功进行了首次多发弹同时弹着射击，以2秒间隔发射4发弹，命中17千米处的目标，从而达到了另一项性能要求。项目参与者指出，这次射击使十字军战士今年发射的弹药数量达到578发，接下来就是里程碑Ⅲ的性能要求――射程从5千米到30千米的4～8发多发弹同时弹着射击。", "label": {"火炮": {"十字军战士自行榴弹炮": [[54, 64]], "十字军战士": [[87, 92], [129, 134], [252, 257], [318, 323], [390, 395]]}}}
{"text": "据《防务日报》2001年10月5日报道：由美国霍尼韦尔和通用电子公司联合研制的LV-500涡轮发动机上个星期成功通过了艾布拉姆斯、十字军战士通用发动机项目组的鉴定设计审查，并将装备陆军通用动力公司的M1艾布拉姆斯坦克和联合防务公司的十字军战士自行榴弹炮。去年，陆军为价值30亿美元的ACCE项目选择了HON和GE的LV100涡轮发动机。LV100-8将替换M1坦克装备的HON公司的AGT1500汽油涡轮发动机和十字军战士的CV12柴油发动机，以降低艾布拉姆斯坦克的使用和支援费用并为十字军战士减重。据陆军官员称，LV100-5的设计正处在预研阶段，第一台试验用样机将于2002年5月交付陆军。目前，发动机全重为100磅。此外，阿利森传动系统公司将对M1坦克目前使用的X1100-3B传动系统进行升级，并为十字军战士提供X5060-3传动系统，替代其目前使用的通用动力公司的HMPT1500传动系统。", "label": {"装甲车辆": {"艾布拉姆斯": [[59, 64]], "M1艾布拉姆斯坦克": [[99, 108]], "M1坦克装备": [[178, 184]], "艾布拉姆斯坦克": [[225, 232]], "M1坦克": [[325, 329]]}, "火炮": {"十字军": [[65, 68]], "十字军战士自行榴弹炮": [[116, 126]], "十字军战士": [[206, 211], [242, 247], [353, 358]]}}}
{"text": "美国陆军坦克机动车辆与武器装备司令部最近授予通用动力公司地面系统分部一份价值1.21亿美元的交货订单，这是价值2.44亿美元的合同的一部分，旨在将65辆M1A2艾布拉姆斯坦克改造为M1A2SEP构型。M1A2SEP是艾布拉姆斯坦克最新和最先进的构型，将装备美国陆军第三装甲骑兵团，使之实现现代化。74%的改造工作将利用现有设施在通用动力公司位于美国俄亥俄州利马地区的工厂进行，10%的改造工作将在奥拉巴马州的安尼斯顿地区进行，1%的改造工作将在宾西法尼亚州斯克兰顿地区，1%的改造工作将在加利福尼亚州英皮里尔地区进行，1%的改造工作将在密执安州斯特林海茨地区进行，1%的改造工作将在科罗拉多州卡森地区进行。", "label": {"装甲车辆": {"M1A2艾布拉姆斯": [[76, 85]], "M1A2SEP": [[90, 97], [100, 107]], "艾布拉姆斯坦克": [[108, 115]]}}}
{"text": "格林尼治时间3月27日17时15分，一枚宇宙3M火箭从俄罗斯北部的普列谢茨克发射场升空，起飞约半小时后，火箭将德国SAR-Lupe4雷达卫星送入低地轨道。约90分钟后，控制中心与卫星建立了直接通信联系。初步试验证实SAR-Lupe4卫星工作正常。目前卫星由德国航天局控制。德国武装部队同时也在跟踪该卫星，将在大约四周后承担该卫星运行职责。德国武装部队自2007年12月起就在应用该SAR-Lupe卫星系统，并且一直对图像质量非常满意。SAR-Lupe星座的前三颗卫星分别于2006年12月、2007年7月和2007年11月发射升空。这些卫星提供分辨率极高的图像，运行顺利而且可靠。SAR-Lupe4卫星与之前的卫星完全一致。", "label": {"太空装备": {"宇宙3M火箭": [[20, 26]], "SAR-Lupe4雷达卫星": [[57, 70]], "SAR-Lupe4卫星": [[107, 118], [290, 301]], "SAR-Lupe卫星系统": [[190, 202]], "SAR-Lupe星座": [[217, 227]]}}}
{"text": "美国BBN技术公司的飞去来器枪声定位系统最初为车载和固定安装开发，用来对敌方轻武器射击进行快速定位。该公司对该系统进行了技术改进，使其可以由士兵佩戴或安装在直升机上。这种士兵佩戴式系统称为飞去来器勇士，已经装备于美国陆军。该公司还与DARPA联合开发了一种用于直升机的版本，目前正在由美国陆军进行测试。去年，BBN技术公司向美国陆军交付了5000多套飞去来器枪声定位系统。根据最近一份生产合同，该公司还将交付另外1095套系统和2195套车辆安装组件。据制造商透露，在阿富汗和伊拉克战场上有超过6000套飞去来器枪声定位系统投入了使用，它们安装在斯特赖克装甲运兵车、顶部装甲高机动性多用途轮式车辆和反地雷伏击车上等多种车辆上，具有多种用途。雷声公司签署一项协议将收购BBN技术公司，数额并未透露。若收购完成，BBN技术公司将成为雷声公司网络中心系统部的一个部门。", "label": {"装甲车辆": {"斯特赖克装甲运兵车": [[273, 282]]}}}
{"text": "BAE系统目前正在将巴西的M113B装甲车升级为A2MK1标准，现已完成第250辆升级版M113装甲人员输送车的交付。升级内容包括发动机、变速箱、采用新电子系统和装甲防护能力。预计升级将使每辆车的使用寿命延长至少20年。M113的升级计划可追溯到2010年，巴西陆军启动了对150辆M113B装甲人员输送车的升级项目；2011年12月，BAE系统公司获得了该价值4190万美元的合同；2015年7月，BAE系统公司获得了价值5500万美元的追加合同，用于升级236辆M113。前两次升级完成的M113B于2013年11月交付，并在2014年12月完成了第100辆装甲车的交付工作。剩余136辆将在未来两年内完成交付。M113车族是全球最大的履带式装甲车族，共有8万多辆M113服役于全球至少44个国家。M113是军用履带装甲车中功能最全的一种，可容纳12名士兵和1名驾驶员，可用于执行两栖作战任务，具备在崎岖地形、公路等地形行驶的能力。", "label": {"装甲车辆": {"M113B装甲车": [[13, 21]], "M113": [[44, 48], [110, 114], [233, 237], [308, 312], [334, 338], [351, 355]], "M113B": [[141, 146], [246, 251]]}}}
{"text": "瑞典国防装备管理局已向澳大利亚WE普拉德公司订购了60套遥控武器站。这是瑞典国防装备管理局近几年订购的第四批MR550遥控武器站，将装备最近从BAE系统公司南非OMC分公司购买的RG32M4×4防雷巡逻车。瑞典已经有100多辆RG32M防雷巡逻车配装了MR550系列遥控武器站，其中一些参加了在阿富汗的军事行动。目前尚不清楚最新订购的RG32M是否会部署到阿富汗。该遥控武器站是MR550系列遥控武器站的最新型号，重量不到400千克，使用结合两种材料的双层装甲隔板。防护水平能够从STANAG4569I级升级到III级。该武器站手动操作的环形安装架能够旋转360°，高低射界为-30°～+60°。武器站可配装多种武器，包括M2HB式12.7毫米重机枪、Mk19式40毫米自动榴弹发射器、HK40毫米榴弹发射器、M249式5.56毫米机枪和MAG-58/M240式7.62毫米通用机枪。除瑞典外，巴西装备的依维柯公司VBTP6×6装甲人员输送车也装备了该遥控武器站。", "label": {"装甲车辆": {"RG32M4×4防雷巡逻车": [[89, 102]], "RG32M防雷巡逻车": [[113, 123]], "RG32M": [[167, 172]], "依维柯公司VBTP6×6装甲人员输送车": [[402, 421]]}, "单兵武器": {"M2HB式12.7毫米重机枪": [[311, 325]], "Mk19式40毫米自动榴弹发射器": [[326, 342]], "HK40毫米榴弹发射器": [[343, 354]], "M249式5.56毫米机枪": [[355, 368]], "MAG-58/M240式7.62毫米通用机枪": [[369, 391]]}}}
{"text": "针对巴西陆军科学技术部发布的一份关于为瓜拉尼人装甲车未来型配装105毫米炮塔装火炮系统的信息需求，四家公司做出了回应，包括：意大利芬梅卡尼卡集团奥托•梅莱拉公司；以色列埃尔比特系统公司ARES分公司；比利时CMI防务公司；巴西TarobÃ¡Engenharia公司。巴打算采购的炮塔需配装主炮、弹道防护装置、7.62毫米并列机枪、枢轴安装7.62毫米轻机枪、76毫米烟幕榴弹发射器、武器稳定系统、全景瞄准具、自动天气传感器、弹道计算机、一体化火控系统和作战管理系统，此外还可配装附加装甲。巴西目前将对四家公司提交的意见书进行分析，随后发布建议需求，届时准许其他潜在竞标商提交建议书。", "label": {"装甲车辆": {"瓜拉尼人装甲车": [[19, 26]]}, "单兵武器": {"7.62毫米并列机枪": [[154, 164]], "枢轴安装7.62毫米轻机枪": [[165, 178]]}, "火炮": {"76毫米烟幕榴弹发射器": [[179, 190]]}}}
{"text": "【环球网报道记者徐璐明】据任务与目标9月17日报道，白俄罗斯军方正在测试一款三轮作战车辆。在俄罗斯军方电视台播出的画面中，白俄罗斯的地面部队作战人员驾驶着一辆配备有3个大轮子全地形车，车身前方还安装了一挺7.62毫米口径的机枪。白俄罗斯士兵乘坐三轮车辆进行作战演练有俄罗斯军事专家对此表示，这辆外形奇特的战车的细节信息很少，但这是一辆白俄罗斯自行研制的军用三轮车。另据白俄罗斯媒体BelarusFeed的报道，这款三轮车曾于2019年5月在明斯克举办的MILEX军事装备展上首次亮相，其设计目的是供侦察兵士兵，在敌后执行特殊任务，可以运送装备和弹药，还能用于伤员运输。白俄罗斯士兵乘坐三轮车辆进行作战演练报道称，视频显示，白俄罗斯军人驾驶这辆特种车辆进行了各种各样的机动操作，从实施火力压制到运送伤员，这辆战车显然能够轻松地运载4到5名士兵。", "label": {"单兵武器": {"7.62毫米口径的机枪": [[102, 113]]}}}
{"text": "英国路透社4月8日报道，法国和沙特阿拉伯已经达成新的政府间军品采办框架协议，ODAS公司将负责法国对沙特的出口管理工作。法国政府持有ODAS公司34%的股份，加上法国国防工业部门持有的股份，总体上，法国方面对该公司的股权达51%。虽然沙特武器进口重点是美制装备，但武装部队、国民警卫队和海军过去从法国进口了大量武器装备。主要产品包括：勒克莱尔AMX-30S主战坦克；勒克莱尔AMX-10P步兵战车、皮兰哈装甲人员输送车和凯撒自行榴弹炮等装备。对沙特来说，与法国签署该协议有助加速从法国进口武器装备的进程，标志着沙特进一改革军品采办流程。2017年，沙特成立了军事工业管理局，专门负责武器装备采办、国防工业战略制定和武器研发政策。沙特希望实现武器进口来源多元化目标，降低对美制武器装备的依赖。", "label": {"装甲车辆": {"勒克莱尔AMX-30S主战坦克": [[167, 182]], "勒克莱尔AMX-10P步兵战车": [[183, 198]], "皮兰哈装甲人员输送车": [[199, 209]]}, "火炮": {"凯撒自行榴弹炮": [[210, 217]]}}}
{"text": "BAE系统公司将为加拿大士兵提供热成像武器瞄准器，提高其态势感知能力和生存能力。Rheinmetall防务集团加拿大分公司将整合BAE公司的非制冷式TWS和40mm榴弹发射器的火控系统，用以装备加拿大陆军武器系统。该瞄准器能够在黑暗环境和战场可见度差的条件下锁定目标，使武器威力大增。目前BAE系统公司共向8个国家提供热成像武器瞄准器，其近日从美国陆军获得的1.23亿美元合同，使该公司2004年以来的热成像武器瞄准器合同总额超过了10亿美元。BAE系统公司已经交付了超过91,000个热成像武器瞄准器，供美军及其伊拉克和阿富汗盟军作战使用。该公司生产的轻型、中型和重型热成像武器瞄准器均采用其自行研发的MicroIR非制冷红外传感器技术，在提高成像质量的同时，摆脱了笨重且耗能的低温冷却设备。BAE系统公司对其进行过严格的现场测试，以确保能够在恶劣的战场环境下正常工作。", "label": {"单兵武器": {"40mm榴弹发射器": [[78, 87]]}}}
{"text": "2020年9月26日，保加利亚军事网援引一份耶路撒冷战略与安全研究所的报告称，土耳其最近数月在巴尔干半岛和中东地区的政策会迫使美国从因吉利克空军基地撤出B61重力核弹。报告称，在过去的几个月里，土耳其一直在试图外部干预其周边及以色列周边等地区，包括叙利亚、阿塞拜疆、亚美尼亚和利比亚，还挑起了与希腊的天然气属地争端。报告援引一些以色列和希腊媒体的报道称，土耳其的政策严重威胁到中东地区的稳定，特别是以色列的利益，这将导致美国在未来几个月重新考虑因吉利克空军基地的重要性，并启动在撤走部署在那里的核武器程序。报告还表示，现阶段美国从因吉利克空军基地撤出核武器的可能性比以往更大，尤其是在美军表示基地内的核武器需要撤回维修之后。此举是一个明显的信号，这些核武器可能不会再返回基地。", "label": {"炸弹": {"B61重力核弹": [[76, 83]]}}}
{"text": "美国阿连特技术系统公司已经与美国陆军签订了一项价值8000万美元的初始合同，设计、研制并开始小批量试生产XM395精确制导迫击炮弹药。项目研究工作将一直持续到2009年，总经费将超过5亿美元。2003年12月，阿连特技术系统公司最初被选定为精确制导迫击炮弹药项目的指定合同商。然而，洛克希德・马丁公司抗议以上决定。陆军随后对双方的提议进行了第二轮评审。评审结束后，陆军再次肯定了最初的决定，并与阿连特技术系统公司签订了合同。目前，阿连特技术系统公司已经签订了3个先进武器系统项目的合同，精确制导迫击炮弹药就是其中的一项。2003年6月，公司签订了研制先进反辐射制导导弹的合同，价值2.23亿美元。2004年5月，美国海军的增程弹药项目选定了该公司的弹道增程弹药。", "label": {"火炮": {"XM395精确制导迫击炮": [[52, 64]]}}}
{"text": "，爱沙尼亚Milrem公司与英国魁奈迪克公司合作研制的名为提坦的模块化混动无人驾驶地面运输车近期在华盛顿特区召开的美国陆军协会年度会议上亮相，并准备参加美陆军近期将举办的班组多用途设备运输项目的竞标活动。据悉，提坦地面运输车是基于Milrem公司的履带混动模块化步兵系统研制而成的，其中魁奈迪克公司负责提供车辆的自动控制系统。该运输车有效载荷1500至2000磅，可径直运输背包、水、弹药，从而减轻士兵行军负担；若经过改装，可变成伤病运输车，也可在车上安装传感器包、武器系统或四防系统，以便担负其他任务，如将士兵带出危险区。该车采用柴油发动机和蓄电池混合驱动，每次可行驶百余公里或72小时。若采用纯电动的静音模式，则每次可连续行驶2个小时。目前，美陆军希望配置的是载荷量至少达到1000磅的大型无人运输车，而不愿同时部署大、中、小等各种车辆，以便降低管理强度和维修费用。", "label": {"装甲车辆": {"提坦": [[29, 31]], "提坦地面运输车": [[105, 112]]}}}
{"text": "美国陆军与通用动力公司的武器与技术生产部门签订了两份合约，包括一份价值2.104亿美元的70毫米海德拉航空火箭弹生产合约和一份价值1350万美元的用于70毫米海德拉火箭弹保障项目的技术维护合约。这两份合约由位于阿拉巴马州红石兵工厂的美国陆军合约司令部授予。该合约的最终交货期限预计为2015年早期。自1996年开始，通用动力公司就是海德拉火箭弹的系统集成商。通用动力公司的发言人称：通用动力公司为美国军队及其亲密盟友提供海德拉火箭弹已经超过15年了。对该项目的长期管理经验使得我们能够更紧密的与美国陆军合作以提供这种廉价而可靠地武器。海德拉火箭弹由两个主要部件组成：MK66火箭发动机和战斗部。该火箭弹的战斗部有多种类型以满足不同任务的需要。该70毫米火箭弹可用于大部分直升机和部分飞机上。", "label": {"炸弹": {"70毫米海德拉航空火箭弹": [[44, 56]], "70毫米海德拉火箭弹": [[75, 85]], "海德拉火箭弹": [[166, 172], [210, 216], [267, 273]]}}}
{"text": "日本三菱重工业公司证实，正在与美国的一家公司协商，计划为国际市场合作开发和生产装甲车辆。预计有关合作项目的正式声明将在今年晚些时候公布。三菱重工业公司没有透露美国方面的合作公司，以及关于车辆类型或参数的细节。三菱重工业公司在开发和生产一系列相关的产品方面积累了大量经验，包括10式和90式主战坦克及89式步兵战车。三菱重工业公司寻求与美国公司的合作是为了扩大与西方国家公司的联系，并建立日本在国际防务市场上的存在，因为日本政府在2014年解除了长期以来的军事出口禁令。日本能够参与国际国防生产项目就意味着三菱重工业公司和日本可作为一个整体，能够保持、发展和提高日本国防生产能力和技术基础。自日本国家安全委员会解除武器出口禁令以后，作为日本新的出口制度下批准国际销售的国家机构，日本国家安全委员会已经批准了多个项目，其中包括洛克希德•马丁公司为国际市场开发的宙斯盾作战系统中三菱重工业公司的零部件、英国空空导弹项目中三菱电机公司的技术，以及美国向卡塔尔出售的爱国者导弹系统中三菱重工业公司的传感器。", "label": {"装甲车辆": {"10式和90式主战坦克": [[137, 148]], "89式步兵战车": [[149, 156]]}}}
{"text": "工程化辅助支持系统与电子公司从美国陆军获得了一份关于骑士精确瞄准系统的合同，合同金额为890万美元。SEI将生产28辆M1025A2骑士车、31套用在火力支援车辆上的任务装置以及各种零备件，所有工作将由公司位于圣路易斯、西部草原以及密苏里的工厂实施，预计将于2005年8月31日完工。骑士精确瞄准系统有以下几个组成部分：激光指示/测距仪、热像仪、数字指控系统、复合惯性/全球定位系统导航与瞄准系统以及自卫武器。其任务是为火炮以及空投的普通和精确制导弹药提供精确远距离目标定位和激光目标指示。到目前为止，SEI已经为美国陆军和陆军国民警卫队提供了120多套骑士系统。骑士系统参与了阿富汗持久自由行动和自由伊拉克行动。北方科技信息研究所，罗海龙）", "label": {"装甲车辆": {"M1025A2骑士车": [[59, 69]]}}}
{"text": "美国陆军皮卡汀尼兵工厂正在研制一款新型XM1113杀爆火箭增程弹药，用于取代老化的M549A1炮弹。XM1113火箭增程弹药以现有39倍口径155毫米火炮发射时的射程超过40千米，高于现有炮弹的30千米射程，能够提高士兵在战场上的安全性，还可以配装现有的M1156精确制导组件，提供准精确打击能力。XM1113火箭增程弹药预计将于2022财年开始小批量试生产。XM1113主要通过提高火箭发动机推力和优化弹体外形来增加射程，其配用的高性能火箭发动机的推力是现有M549A1火箭增程弹药的近3倍，而流线型弹体外形也能够降低阻力。XM1113火箭增程炮弹可由现役的M777A2榴弹炮发射，未来也可由正在研制的M777ER榴弹炮发射。XM1113炮弹采用了符合不敏感弹药标准的装药，稳定性更好，对外部刺激的反应更小。XM1113火箭增程弹药是增程火炮项目的一部分。增程火炮项目旨在提升155毫米火炮的射程，包括XM907火炮、XM1113火箭增程弹药、XM654增压器、自动装弹机和新的火控系统等多个项目，未来有望将155毫米火炮射程提升至70千米。", "label": {"火炮": {"M549A1炮弹": [[41, 49]], "M777A2榴弹炮": [[280, 289]], "M777ER榴弹炮": [[302, 311]], "XM907火炮": [[402, 409]]}}}
{"text": "近日，BAE系统公司宣布：公司与美国海军签订了一份潜在价值为3.68亿美元的基本订购协议，主要为美海军装备和更新武器系统。这份BOA涵盖的项目非常广泛，其中包括巡洋舰现代化项目中127毫米口径Mk45舰炮的检查、制造以及系统升级；向57毫米口径Mk110生产型舰炮的过渡；继续生产和安装76毫米Mk75舰炮；Mk32水面舰船鱼雷发射系统；Mk42增程制导导弹发射装置；以及Mk36/53诱饵发射系统。据悉，除上述协议内容外，BAE系统公司还希望为美国海军生产火炮身管；检查涡轮泵喷射系统以及与小口径火炮相关的工作。", "label": {"火炮": {"Mk45舰炮": [[96, 102]], "Mk110生产型舰炮": [[122, 132]], "Mk75舰炮": [[147, 153]], "Mk42": [[169, 173]]}, "炸弹": {"Mk32水面舰船鱼雷": [[154, 164]]}}}
{"text": "美国陆军快速装备部队已选择将洛克希德・马丁公司的班组任务支援系统部署至阿富汗使用。班组任务支援系统是步兵部署的最大型无人地面车辆，长约3.4米，具有较强的自主能力，目前正在竞标美国陆军的Workhorse无人地面车辆项目。即将部署使用的班组任务支援系统blockI样车可装载重量超过0.5吨的班组装备在崎岖地形行驶，并具有三种控制模式：监督自主操作；遥控操作或手动操作。该系统的传感器组件通过识别士兵的3D影像，能够锁定并跟随士兵，此外还能够在GPS路点引导下进行地形自主导航。该系统将于2011年11月接受进一步评估，以演示其装备侦察、监视和目标捕获任务装备组件的能力。一个阶段的评估和训练结束后，美国陆军计划于2011年晚些时候开始在阿富汗进行评估。", "label": {"装甲车辆": {"Workhorse无人地面车辆": [[93, 108]]}}}
{"text": "2017年10月27日，美国陆军官员披露，已与通用动力军械与战术系统公司签订了一份120毫米钝感高爆曳光弹的生产合同。该合同价值约为9300万美元。合价格同类型为固定对外军售合同，通用动力公司将承担成本追加的风险，并最终对由此产生的利润或经济损失负责。该120毫米钝感高爆曳光弹专为M1艾布拉姆斯坦克的主武器系统而设计。该弹战斗部用于打击目标掩体、防御工事、轻型装甲车和作战人员。该合同订单的预计完成日期为2022年10月，并最终交付伊拉克政府使用。", "label": {"其他武器装备": {"钝感高爆曳光弹": [[46, 53], [132, 139]]}, "装甲车辆": {"M1艾布拉姆斯坦克": [[141, 150]]}}}
{"text": "美国海军研究办公室发起的低成本末制导成像导引头研究，将使美国海军及联军舰艇可以轻易击退成群小型舰艇的围攻。该研究项目由美国海军研究办公室空中作战与武器分部作为海军未来能力项目之一管理。FNC是由需求牵引、着眼于装备的美国海军科学与技术投资计划，主要是一些能在3～5年内完成研发、成熟化以及交付的技术。LCITS导引头主要由3个子系统构成：安装在直升机上的集成目标指示系统、数字化灵巧发射器以及制导成像火箭弹。海德拉-70火箭弹安装了LCITS后即具备低成本红外成像制导能力，可以对预定目标进行更精确的打击。直升机先利用其目标指示系统锁定并跟踪目标，获取目标速度等信息，然后将其发送给火箭弹发射器。一旦锁定目标，火箭弹就会按照LCITS导引头的指令飞向目标。据悉，韩国也参与到本项目的研究中，负责火箭弹气动性能的改进以及总体设计成本的降低。该新型导引头研究项目即将转入美杜莎计划的联合能力技术演示阶段。美杜莎计划于2009年启动，目标是保证LCITS系统的军事应用评估能够顺利完成，从而转入美国海军采购阶段。", "label": {"炸弹": {"海德拉-70火箭弹": [[204, 213]]}}}
{"text": "美国国防安全合作局已向美国国会通报，有可能向澳大利亚出售模块发射装药系统。国防安全合作局在2007年10月1日发布的消息中说，这项军贸合同的总价值可高达4000万美元，其中包括了2400套模块发射装药系统、250枚M9821a-2型带有底排装置的神剑炮弹、28套便携式神剑火控系统以及相关的训练与支援设备。该合同主承包商是雷声公司导弹系统分公司和美国通用动力公司武器技术产品分公司。神剑155毫米精确制导炮弹将用于澳大利亚现役的M198155毫米牵引榴弹炮上。", "label": {"火炮": {"M9821a-2型": [[107, 116]], "神剑炮弹": [[123, 127]], "M198155毫米牵引榴弹炮": [[214, 228]]}, "炸弹": {"神剑155毫米精确制导炮弹": [[191, 204]]}}}
{"text": "美国陆军透露，五角大楼官员正在对一份关于弹簧刀巡飞弹的联合紧急需求声明进行评审。美国陆军快速装备部队负责人皮特•纽厄尔并没有对外透露声明中具体的需求数量，但表示已超出了预算。2012年10月底，快速装备部队还在等待巡飞弹的首次作战任务，但在2013年1月，已使用弹簧刀成功完成了几次作战任务。弹簧刀巡飞弹由宇航环境公司研制，重2.7千克，长610毫米，可由背包携带。巡飞弹采用管式发射，发射后，士兵能够通过手持式地面控制设备控制其飞向指定目标，飞行时间可达10分钟。陆军已经与宇航环境公司签订了两份弹簧刀采购合同，总价值超过1000万美元，最新的一份合同在2012年5月份签订，价值510万美元。", "label": {"炸弹": {"弹簧刀巡飞弹": [[20, 26]]}}}
{"text": "6月15日，国际通信卫星公司宣布，将为军事用户和没有通信基础设施的偏远地区提供宽带移动通信服务。该服务针对L频段宽带全球局域网的用户。用户可以使用笔记本电脑大小的天线接入国际通信卫星公司的史诗系列地球静止轨道宽带通信卫星，下行链路通信速率达5兆比特/秒、上行链路通信速率为2兆比特/秒。天线可安装在陆地车辆、近海的小型船只上。该公司此项新服务的主要目标客户之一是美国陆军。美陆军是美军最大的卫星通信服务需求者，正在测试不同卫星通信运营商和不同轨道通信卫星提供的服务。", "label": {"太空装备": {"地球静止轨道宽带通信卫星": [[98, 110]]}}}
{"text": "上月，洛克希德・马丁公司在埃格林空军基地成功地进行了称之为低成本自主攻击系统的人在回路飞行试验。该系统是一种自主式大面积搜索微型弹药，采用激光雷达导引头。这次人在回路飞行试验对该系统的综合自动战斗识别、全球数据链、人在回路环境和武器重新瞄准进行了试验并取得成功。采用J45G涡喷发动机的LOCAAS试验弹从空中国王200载机投放，飞行距离超过94.1千米，飞行时间约15分钟，按照一条预定航线对任务规划搜索区域内的各个目标，用其激光雷达进行搜索、识别、报告和重新瞄准。在实施预定任务规划飞行时，操作员进入回路，采用全球星公司的SATCOM卫星通信系统以及L3通信公司的合作式网络瞄准技术系统，对该试验弹进行控制，改变预定航线，并以最佳航线飞向选作新的重要目标的那个活动目标。飞行试验中还采用了作为试验台的合作式攻击弹药实时评估飞行器，沿着与LOCAAS试验弹相邻的航线飞行，可以模拟三个虚拟弹药合作式搜索并攻击目标。", "label": {"炸弹": {"LOCAAS试验弹": [[143, 152], [370, 379]]}}}
{"text": "美海军潜艇项目执行办公室于上月批准了Mk48Mod7先进能力通用宽带先进声纳系统重型鱼雷进入大批量生产阶段。该鱼雷是由美国和澳大利亚联合开发、生产和保障的，将是两国海军主要的潜艇武器。由于MK48Mod7ADCAPCBASS能从潜艇上进行发射，因此该鱼雷能有效地进行浅水区域作战。同时，该鱼雷还能有效地参与反潜和反水面作战，其作战能力也因为声纳系统性能的提高而得到了大幅度改进。MK48Mod7采用现成的商用技术，并且经过定期的软硬件升级以后，该鱼雷在技术方面将保持绝对优势。美国和澳大利亚的学术研究机构也将对持续对该鱼雷进行改进。作为螺旋发展项目，MK48Mod7ADCAP/CBASS将被继续改进以满足两国的最终目标，并且将进一步稳定美国和澳大利亚两国在工业和学术界方面的合作关系。预计于今年9月完成该鱼雷的初始作战能力，并于2007交付澳大利亚海军。", "label": {"炸弹": {"Mk48Mod7先进能力通用宽带先进声纳系统重型鱼雷": [[18, 44]], "MK48Mod7ADCAPCBASS": [[94, 112]], "MK48Mod7": [[189, 197]], "MK48Mod7ADCAP/CBASS": [[275, 294]]}}}
{"text": "美国洛克希德・马丁公司已被选中，负责研制、资格审查并生产宝石路Ⅱ双模激光制导炸弹。该炸弹将成为美国海军下一代精确制导武器系统。2006年采办合同的总价值为6500万美元，5年的采办总额可能达到2.66亿美元。DMLGB将在洛克希德・马丁公司导弹与火控系统部进行生产。该项目将利用具有双模制导能力的INS/GPS全天候制导系统取代现有的计算机控制组系统，从而升级海军库存的宝石路Ⅱ炸弹。融入可靠的技术后，DMLGB武器系统可使驾驶员获得更大的灵活性。通过升级现有的宝石路Ⅱ武器，缩短了武器生产与资格审查的时间，从而满足驾驶员的迫切需求。由于具备在全天候环境下实施防区外精确打击的能力，所以DMLGB将附带损伤降至最低，并提高了完成任务的效率。该炸弹基于民用现有翻新方案，升级海军现有的宝石路Ⅱ激光制导炸弹库存弹药，即利用民用组件将LGB改造成为双模配置。", "label": {"炸弹": {"宝石路Ⅱ双模激光制导炸弹": [[28, 40]], "DMLGB": [[104, 109], [201, 206], [293, 298]], "宝石路Ⅱ炸弹": [[185, 191]], "宝石路Ⅱ": [[231, 235]], "宝石路Ⅱ激光制导炸": [[341, 350]], "LGB": [[364, 367]]}}}
{"text": "作为不进行地下核试验条件下翻新老化的B61核炸弹工作的一部分，2013年8月14日和15日，桑迪亚国家实验室的工程人员在内华达州托诺帕测试场成功完成了两次B61-12雷达投放试验。目前B61系列核弹头使用已有几十年历史的老旧真空管作为其雷达系统的部件。新的雷达系统还没有在实验室环境之外进行测试。本次测试中，新雷达系统被组装在重力炸弹内，并在重力炸弹从直升机上投下时成功运转。美国国家核军工管理局副局长库克称，B61核弹头上装有美国核武库中最老旧的部件。只要美国继续拥有核武器，我们就必须在不进行地下核试验的情况下，确保它们保持安全、可靠和有效。B61已经超期服役十年，其翻新过程是一项科学和工程挑战。这些成功的测试给了我们信心，我们有能力将新的雷达设计纳入核弹头中，并向前推进我们的工作，增加核弹头的安全性和可靠性。雷达投放试验的成功是今年B61-12延寿计划的重要里程碑之一。", "label": {"炸弹": {"B61核炸弹": [[18, 24]], "B61系列核弹头": [[92, 100]], "B61核弹": [[205, 210]], "B61": [[273, 276]], "B61-12": [[371, 377]]}}}
{"text": "Cubic公司的国防分部从美国陆军和陆军国民警卫队获得价值1870万美元的交战技能训练者2000轻武器训练系统和模拟武器合同。美国陆军步兵学校采用EST2000教授枪法技能、班一级的集体防御和判定射击-非射击战术。该系统训练战士使用轻武器、50口径M-2机关枪和40mmMark-19枪榴弹发射器。位于奥兰多的Cubic公司模拟系统分部生产和制造EST2000，包括其现实的和鲁棒的模拟武器。公司分部的副总裁和总经理TerryKohl说：Cubic和PEOSTRI注定为我们全世界的勇士提供生效的训练，这份合同将为陆军国民警卫队在其家乡带来必要的训练。CUBIC公司将根据合同向陆军的模拟和训练使用仪器计划执行办公室交付虚拟系统和服务。", "label": {"单兵武器": {"50口径M-2机关枪": [[120, 130]], "40mmMark-19枪榴弹发射器": [[131, 148]]}}}
{"text": "美国空军少将威廉・钱伯斯将军9月18日表示，美国在欧洲存储战术核武器的军事基地的安保工作多年来一直在不断加强，他有信心，类似田纳西州核设施遭遇的入侵事件，在这些基地不会发生。战略威慑和核集成部队的副参谋长钱伯斯将军说：我们不仅仅是看着它,我们正在做工作。钱伯斯将军说：最近的升级囊括了周边安全措施、传感器和更好的设备等等，这些都是加强安保工作的长远规划的一部分。但他没有详细说明安保工作改进的具体目标和完成时间。美国在5个欧洲国家:比利时、德国、意大利、荷兰和土耳其的6个基地共部署了大约200枚战术核武器--B61重力核炸弹。近年来在欧洲核基地曾发生过类似的入侵事件。比利时和平行动组织的成员在2010年宣称：曾多次破坏布鲁塞尔东北部BrogelKleine空军基地的周边安全。有一段录像显示，入侵者在基地大约徘徊了一个小时才遇见一名手无寸铁的警卫，后来确认美国的B61核炸弹存储于此。", "label": {"炸弹": {"--B61重力核炸弹": [[253, 263]], "B61核炸弹": [[383, 389]]}}}
{"text": "目前，美国海军正与雷声公司合作进行增程制导炮弹项目的研究。据雷声公司说，ERGM已通过了GPS/IMU电子部件的技术可行性研究。该部件能够承受炮管发射时过大的G冲击负荷，能将炮弹引导到60~100多英里外的目标。对于雷声公司来说，真正的挑战是炮弹的造价问题。如何降低价格，以保证在先进火炮系统项目中具有竞争优势，是目前该公司最关注的问题。AGS项目可能在下个月DD方案选定时同时被选定作为下一代舰艇的舰炮方案。另一个关键是技术可行性，特别要求GPS/IMU电子部件能够承受12000G的冲击力，但是目前还没有演示过10000G的冲击环境。目前，海军方面已提出了低成本IMU-GPS设备开发项目。诺思罗普・格鲁曼公司、L-3公司和霍尼韦尔公司准备提供候选方案。中标的公司将从ERGM和AGS炮弹项目中获得一部分生产费用。", "label": {"火炮": {"AGS": [[169, 172]], "AGS炮弹": [[341, 346]]}}}
{"text": "雷声公司获得了一份580万美元的修改合同，用于生产即插即用的密集阵红外/光学作战模拟器成套组件，以支持密集阵近程武器系统项目。这项合同将在英国、肯塔基州路易斯维尔、亚利桑那州图森执行，预计将于2011年1月完成。合同资金在本财年内不会终止。美国海军海上系统司令部负责管理先前授予的合同。雷达制导的速射Mk.15密集阵近程武器系统可在一分钟之内发射3000~4500发20mm加农炮弹，支持自主射击和人工控制射击，通常作为水面舰艇反导弹和其他目标的最后一道防线。密集阵采用闭环定位法来对目标实施定位、识别、和连续发射穿甲弹。密集阵系统目前装备在187艘美海军舰艇上，并被20多个国家的海军所使用。", "label": {"其他武器装备": {"速射Mk.15密集阵近程武器系统": [[148, 164]]}}}
{"text": "洛克希德・马丁公司已获得一份价值1800万美元多管发射火箭系统低成本减程实习火箭的合同。该合同要求向美国陆军交付战区紧急需求的4350枚用于GMLRS士兵训练的训练用火箭。这些经济可承受的训练用火箭可满足士兵们在训练中可使用真实的GMLRS，当他们部署完毕且与敌人交战时，能像训练时一样进行操作。LCRRPR与战术弹的差别在于，LCRRPR的射程只有8-15千米，不能携带真正的弹头。然而，它们的体积、形状和发动机都完全仿效真实的GMLRS火箭发射，提供了极为真实的训练经验。LCRRPR没有传感器或GPS包，因此不能用于攻击真实目标。GMLRS支持陆军转型，与目前自由飞行火箭相比，具有增强的获胜能力和降低的后勤补给。制导MLRS单元在GMLRS火箭上集成了一个81.64千克单元弹头，为战场指挥人员提供了高精度攻击最远70千米处目标的能力。经战场验证的GMLRS是一项多国合作计划，其中包括美国、英国、意大利、法国和德国。", "label": {"其他武器装备": {"GMLRS": [[70, 75], [115, 120], [268, 273], [378, 383]], "LCRRPR": [[148, 154], [164, 170], [238, 244]], "GMLRS火箭": [[215, 222], [319, 326]]}}}
{"text": "美国导弹防御局正在考虑通过洛马公司升级改进陆军末段高层区域反导系统，使其能够拦截高超声速助推滑翔导弹。洛马公司负责导弹与火控方向的副总裁Trotsky在接收采访时透露，导弹防御局计划通过放大助推器以及增强上面级来升级THAAD系统。他同时透露洛马公司此前已经在该方向上开展了12到18个月的研究工作。洛马公司指挥与控制战场管理系统负责人Hammond表示，需求来自多个方面，中国、俄罗斯、朝鲜和伊朗都在开发针对美国现行反导系统的新型导弹试验。Hammond透露公司目前正在开发一套新的软件，该软件能够整合来自太空和地面的红外和射频传感器数据，从而具备应对新兴威胁的能力。", "label": {"其他武器装备": {"THAAD系统": [[108, 115]]}}}
{"text": "据《简氏防务周刊》99年10月20日报道：美国海军研究实验室已完成了新一代舰射红外诱饵弹的研制和初期性能演示。由海军研究实验室赞助研制的用于舰艇防御项目的多段红外诱饵弹，又称多云团诱饵弹，最初是根据80年代初的一项探索研究计划开始研制的，至今已研制两2种型号的多云团诱饵弹。美国海军现有的Mk245Mod0Giant诱饵弹是连续用迫击炮发射5发子弹药，每个子弹药装3块烟火剂装药，形成一热的混合烟幕云团，云团随颗粒物和气体的辐射涨大。该弹的不足是需要发出单独的脉冲指令来发射每发子弹药，其工作还受舰船的航向和风力的影响。多云团诱饵弹采用类似子母弹的远离，但采用单一烟火剂装药，在弹飞行过程中从弹内布撒开来。与Mk245不同，该弹是一种发射后不管的诱饵弹。它在发射后自主工作，间隔不同的时间沿飞行弹道布撒多频谱子弹药。它是一种有效的对抗措施，同时它不受船的运动和风的影响。", "label": {"其他武器装备": {"舰射红外诱饵弹": [[37, 44]], "Mk245Mod0Giant诱饵弹": [[144, 161]], "Mk245": [[304, 309]]}}}
